{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "462D21574EA434E32A25A99E011B8615"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3464F574C28397A715A528C3D1202A5"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0B6BC754DD6C73C8CB0C8A2692D432A"
		},
		{
			"Source":
			{
				"Text": "Hyaku Tales Sim Template\r\nMIT License\r\nCopyright (c) 2025 CodeLelou\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "813726824FF30D6A3509D287E11BE3F4"
		},
		{
			"Source":
			{
				"Text": "Hyaku Tales Template\r\nMIT License\r\nCopyright (c) 2025 CodeLelou\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAF92A16433729D2DB005A82F86F1A7A"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD69A6DC4E7002977A15719E5FCA1597"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1742F799440FE3A4C77FF98137ABF0FE"
		},
		{
			"Source":
			{
				"Text": "Language / 言語"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FA48424B46E0167B61019D2A980E47"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A423494440EBF1DF5C21EA764B2D102"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A266A9B4C922182DAEF8D90A7CAEAAC"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA01D1894055D8F61782A6A47A192865"
		},
		{
			"Source":
			{
				"Text": "OPTIONS\r\n+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12F2D9C243EF37394C1B7EA50E203F41"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine\r\n{ProductName} uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – {Year}, Epic Games, Inc. All rights reserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE51B16C45B35CE5F0A5A99EFCB2CA90"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine 5用ウォーキングシミュレーターの無料ゲームテンプレート『Hyaku Tales Sim Template』のサンプルです。\r\nhttps://github.com/codelelou/HyakuTalesSimTemplate\r\n\r\nFPS視点で3D空間を歩いて100本の蝋燭を消す百物語カウンターになっています。\r\n特にゲーム性はなく、インタラクトやダイアログ、環境設定などの技術デモが目的です。\r\n\r\nUnreal Engine 5のライセンス料は売上1億5000万円（1ドル150円換算）を超えた分に対して5%と緩く、多くのケースで無料使用が可能かと思います（必ず最新のライセンスを確認してください）。仮に売れ過ぎてライセンス料が発生したとしても、その売上から賄えるでしょう。\r\nまたゲームエンジンですが、映画やアニメといった映像作品などにも使用されています。\r\n\r\nなおプログラミングの学習は必要になるかもしれませんが、3Dモデリングなどはできなくてもゲーム制作は可能です。\r\nこのテンプレートのデモで使用している3Dモデルは全てアセットストアなどで入手したものだけですし、スマホなどのカメラで撮影したものを3Dモデル化することも可能です（無料アセットでも高品質なものは多数あります）。"
			},
			"Translation":
			{
				"Text": "This is a sample of the Hyaku Tales Sim Template, a walking simulator game template for Unreal Engine 5.\r\n\r\nIt is a walking, candle extinguishing, one hundred tales counter from an FPS perspective.\r\nIt is intended to be a technical demonstration of interacts, dialogs, environment settings, etc. (no gameplay)."
			},
			"Key": "297267024DBD90A42505298223F82BE5"
		},
		{
			"Source":
			{
				"Text": "[ * / * ]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8B60B8D4B0F4CB85624ADA09D3F69BA"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 初期化"
			},
			"Translation":
			{
				"Text": "[Hold] Reset"
			},
			"Key": "EC935D084BB4A8AE37569E88DD77660D"
		},
		{
			"Source":
			{
				"Text": "[ 長押し ] 終了"
			},
			"Translation":
			{
				"Text": "[Hold] Quit"
			},
			"Key": "A78081704368FA1B751D77817518AA6A"
		},
		{
			"Source":
			{
				"Text": "{Content} {Suffix}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "369FCDFB493F0D88F7337D9F26F64513"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9773A0FA403BF4D936A2AC9DF6961679"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "CC3F3F2D405E51553745709BC79533E6"
		},
		{
			"Source":
			{
				"Text": "しゃがみ"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "419E7E3B416C9429EDE3F287C1C76F86"
		},
		{
			"Source":
			{
				"Text": "つづきから"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BE8E75BB45BD65C0BBEC5ABCC78F389A"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "F7C5CF2B4B8F3ABD2489A78622088314"
		},
		{
			"Source":
			{
				"Text": "はじめから"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "4CA21C6246BE53DCD049F0AF24AC0F97"
		},
		{
			"Source":
			{
				"Text": "はじめから開始しますか？"
			},
			"Translation":
			{
				"Text": "Start a new?"
			},
			"Key": "B8566D0442B25619D5EB7FB73AF5465C"
		},
		{
			"Source":
			{
				"Text": "アクション"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "6E16D42E488A8885418557BFF9ABC58D"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "4E8161B2482CC5EAD51851ADACD97D21"
		},
		{
			"Source":
			{
				"Text": "インフォメーション"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "C7BAD8C344F2E3093C836AB0DC8AAB21"
		},
		{
			"Source":
			{
				"Text": "カメラ"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "1CBC32094E4023B1B894748B75CEB83D"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（垂直）"
			},
			"Translation":
			{
				"Text": "Direction (Vertical)"
			},
			"Key": "5A69EAA0407878600E15FA811016734D"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（水平）"
			},
			"Translation":
			{
				"Text": "Direction (Horizontal)"
			},
			"Key": "DD490B414AC20534C7C792B21BDF9CA2"
		},
		{
			"Source":
			{
				"Text": "カメラ感度"
			},
			"Translation":
			{
				"Text": "Camera Sensitive"
			},
			"Key": "9AC9AE734EA31A01902C52828093818D"
		},
		{
			"Source":
			{
				"Text": "キャンセル"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "BE1BA0BF47BA112704D881A2E7732575"
		},
		{
			"Source":
			{
				"Text": "キーボード\r\nマウス"
			},
			"Translation":
			{
				"Text": "Keyboard\r\nMouse"
			},
			"Key": "FBC8874947C77021397D0D85AC2299A0"
		},
		{
			"Source":
			{
				"Text": "クレジット"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "06E636C24F9E8753CEF685AADA9F2EAB"
		},
		{
			"Source":
			{
				"Text": "グラフィック"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "E489073D4FF855847BB8928F7739E1F3"
		},
		{
			"Source":
			{
				"Text": "ゲームに戻る"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "2CA1D3F9490962920F6F50915CB042AB"
		},
		{
			"Source":
			{
				"Text": "ゲームを終了します。"
			},
			"Translation":
			{
				"Text": "Exit game?"
			},
			"Key": "B6F6568A44C6CFA4DCFC8E8EC6E11B03"
		},
		{
			"Source":
			{
				"Text": "ゲームパッド"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "C4FBB594413C25072D070EB33D6FD271"
		},
		{
			"Source":
			{
				"Text": "コントローラー振動"
			},
			"Translation":
			{
				"Text": "Controller Vibration"
			},
			"Key": "740D78F54F3889981B889BA879A348E5"
		},
		{
			"Source":
			{
				"Text": "サウンド"
			},
			"Translation":
			{
				"Text": "Sounds"
			},
			"Key": "935D7E1347D786A1F0934198DE0D8B27"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "8B713E024042857087D552AA0DD386C2"
		},
		{
			"Source":
			{
				"Text": "スクロール"
			},
			"Translation":
			{
				"Text": "Scroll"
			},
			"Key": "9AFCD6F547723E023091C6B12B476E39"
		},
		{
			"Source":
			{
				"Text": "スクロール（上）"
			},
			"Translation":
			{
				"Text": "Scroll (Up)"
			},
			"Key": "E44A837643D6335420F56BAAE4DB2EDC"
		},
		{
			"Source":
			{
				"Text": "スクロール（下）"
			},
			"Translation":
			{
				"Text": "Scroll (Down)"
			},
			"Key": "4D5182DD4E47A61ACFF60A9E1334E2CA"
		},
		{
			"Source":
			{
				"Text": "スタート"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3B0ECBB04BEADB797961A98616B8F4D8"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "0BF7F5A9414C7416F55B42AD3058D4E0"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "53179B474546FDE0BF8D98A2D7D5F437"
		},
		{
			"Source":
			{
				"Text": "タブ（右）"
			},
			"Translation":
			{
				"Text": "Tab (Right)"
			},
			"Key": "C4CAE3CD49A1240CFEE5FFBE27DD85A6"
		},
		{
			"Source":
			{
				"Text": "タブ（左）"
			},
			"Translation":
			{
				"Text": "Tab (Left)"
			},
			"Key": "63B1CFA04C5EC3467FE0798DB8E65CA3"
		},
		{
			"Source":
			{
				"Text": "ダッシュ"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "4481965F4BFAB269364A9EBC66B9D524"
		},
		{
			"Source":
			{
				"Text": "フレームレート上限"
			},
			"Translation":
			{
				"Text": "Framerate Limit"
			},
			"Key": "170C89F34F0965C068F80C9771E5C7C8"
		},
		{
			"Source":
			{
				"Text": "ボイス"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "E5C31B284BCB034AF2135181B2307682"
		},
		{
			"Source":
			{
				"Text": "メインメニュー"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "FEBE2ACC4813CC7216C2F4B08FE3FA92"
		},
		{
			"Source":
			{
				"Text": "メインメニューに戻りますか？"
			},
			"Translation":
			{
				"Text": "Return to main menu?"
			},
			"Key": "6F59B62E41DDE3E160498794E9ACC635"
		},
		{
			"Source":
			{
				"Text": "モーションブラー"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "432EA01543206F90952F49B459771787"
		},
		{
			"Source":
			{
				"Text": "リセット"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "332EDEA1428D47A280A8D484C5A5682C"
		},
		{
			"Source":
			{
				"Text": "リトライ"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "D2B7C92C4004C4F25884DAB401B4518D"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "130411CC4EFF168669E49389FC36278A"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "24240395402583ED1D27B1869F12737E"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "72176A7F48FE43611D8E38BF1CDB4582"
		},
		{
			"Source":
			{
				"Text": "全般"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "88F193224ABAB165AC58C2A3A9747710"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "536106224F2487AE97631EB28B9FCA97"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "F0C5A317431D1C4C35DF6C908B76CC92"
		},
		{
			"Source":
			{
				"Text": "前"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "18CE872C400FBFAB3091E181A6DABA80"
		},
		{
			"Source":
			{
				"Text": "前"
			},
			"Translation":
			{
				"Text": "Prev"
			},
			"Key": "9A37E1444F3610FE64A85AB32C6D7F65"
		},
		{
			"Source":
			{
				"Text": "効果音"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "9DAD51244F634565D1F4348ABAA3E426"
		},
		{
			"Source":
			{
				"Text": "回転"
			},
			"Translation":
			{
				"Text": "Rotate"
			},
			"Key": "9183CBFA430CB662914417BE267A37EC"
		},
		{
			"Source":
			{
				"Text": "垂直同期"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "CAA9C0E94F0213DE216AC7B152B287D2"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Want to execute?"
			},
			"Key": "D5D3EED74F22437E4CBB01B8B445FB2C"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Want to execute?"
			},
			"Key": "21EA854642722236E97C408F22275517"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Want to execute?"
			},
			"Key": "8834111340F9997C343F249D94057892"
		},
		{
			"Source":
			{
				"Text": "戻る"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "A435178149CF790EF01200B80B9E4967"
		},
		{
			"Source":
			{
				"Text": "操作"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "5D448C8746F122F293B47AA9E0F0781E"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "6FD3A0664EF743413A75F892CBA16CB5"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "FFBDFC074072E6A52AD24883FE8C5E10"
		},
		{
			"Source":
			{
				"Text": "明るさ"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "3A750F6D4F0379C69B540AB1C38E1FF7"
		},
		{
			"Source":
			{
				"Text": "概要"
			},
			"Translation":
			{
				"Text": "About"
			},
			"Key": "7BE48EB141DF9108573596B701101358"
		},
		{
			"Source":
			{
				"Text": "次"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "B7E98DB549492D3BD5C197A7AB288EB3"
		},
		{
			"Source":
			{
				"Text": "次"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "EE0075EC4C67CC69C397A1897855C963"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "1313F6FE4A4A96810FEB31A7ED288F96"
		},
		{
			"Source":
			{
				"Text": "注意"
			},
			"Translation":
			{
				"Text": "Attention"
			},
			"Key": "EBC6EF1143D897C2A2D205809303C3E6"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B6D11B3F469590ABB2CE778835C475CF"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "BD134A2141D70CFAF5572BBB4EBDE61A"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化します。"
			},
			"Translation":
			{
				"Text": "Want to reset?"
			},
			"Key": "60045192472C3AC4211E6BBED066C03D"
		},
		{
			"Source":
			{
				"Text": "画質"
			},
			"Translation":
			{
				"Text": "Image Quality"
			},
			"Key": "445E276042F3A1CC1B2576B0FBF06398"
		},
		{
			"Source":
			{
				"Text": "画質などの変更後は反映のためしばらく動作が遅くなることがあります。\r\nゲームが重い・画面がチラつく時は、画質やフレームレート上限を下げたり、他に起動中のアプリケーションを終了させたりしてみてください。\r\n\r\nGPUドライバが古いとゲームのクラッシュやチラつきなどの原因になるため、最新にアップデートするようにしてください。"
			},
			"Translation":
			{
				"Text": "Operation may be unstable for a while until the image quality change is reflected.\r\nPlease make sure to update your GPU driver to the latest version."
			},
			"Key": "5D9C81404FAF4D808C313CBB04356684"
		},
		{
			"Source":
			{
				"Text": "画面モード/解像度"
			},
			"Translation":
			{
				"Text": "Fullscreen / Window"
			},
			"Key": "DDE4D7104AB9577180365592343AA10F"
		},
		{
			"Source":
			{
				"Text": "画面中心点"
			},
			"Translation":
			{
				"Text": "Reticle"
			},
			"Key": "9E069D494F948E249790B994276B9BE9"
		},
		{
			"Source":
			{
				"Text": "百物語について"
			},
			"Translation":
			{
				"Text": "About one hundred tales"
			},
			"Key": "DF21072D4FBCCDB158FEEC98F8FFA407"
		},
		{
			"Source":
			{
				"Text": "百物語シムについて"
			},
			"Translation":
			{
				"Text": "About one hundred tales simulator"
			},
			"Key": "85E1442A4E088F0ACAB1D6A3EC1D7490"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "B4E9147143FA61A85C8167BA9EF8443D"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "577E9D9441DFED61E46B1DA69B8CCCB4"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8CD4EBCE4FDBB76FD577AE8189EFB75A"
		},
		{
			"Source":
			{
				"Text": "補足"
			},
			"Translation":
			{
				"Text": "Note"
			},
			"Key": "191683704F188C985B9176AD198C8D27"
		},
		{
			"Source":
			{
				"Text": "視野角"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "A5D8A31F4DFD254B04B2DDADE5C00AFE"
		},
		{
			"Source":
			{
				"Text": "進む"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "B0380D05478D8D18CCF2BF9D70A66EED"
		},
		{
			"Source":
			{
				"Text": "進行中のデータは破棄されます。"
			},
			"Translation":
			{
				"Text": "Playing data will be deleted."
			},
			"Key": "A59606E94FE72C7EBDE2419BE91F67ED"
		},
		{
			"Source":
			{
				"Text": "進行方法"
			},
			"Translation":
			{
				"Text": "How to play"
			},
			"Key": "ACA4C9AD4A37AE857A17C3A733F8BF0C"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "66689C624182B976045F66BD7D43E1EA"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "3D5F1CC2407CAC10BF325BA1393A4DB1"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "7729AD63481000F6BD5646B581291C4E"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "B9999A0C4F8C9B255062DA9F10024045"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "FC7A8289414A5DC54F45C984E14C566A"
		},
		{
			"Source":
			{
				"Text": "（スクエア）"
			},
			"Translation":
			{
				"Text": "(Square)"
			},
			"Key": "C66B84684F87C2C1520C03AB70512063"
		},
		{
			"Source":
			{
				"Text": "（縦長）"
			},
			"Translation":
			{
				"Text": "(Portrait)"
			},
			"Key": "E7977F294A31B97B3EEF94A4373A7232"
		}
	]
}